Repository: haroya01/kurl-me-ios
Catalog: kurl/kurl/Localizable.xcstrings
Source language: ko
Languages: en, hi, ja, vi

source: 관리자 권한으로 발행을 내릴까요?
en: Unpublish with admin rights?
hi: एडमिन अधिकार से अप्रकाशित करें?
ja: 管理者権限で公開を取り下げますか？
vi: Gỡ xuất bản bằng quyền quản trị?

source: 관리자 권한으로 삭제했어요
en: Deleted with admin rights
hi: एडमिन अधिकार से हटाया
ja: 管理者権限で削除しました
vi: Đã xóa bằng quyền quản trị

source: 관리자 권한으로 수정했어요
en: Edited with admin rights
hi: एडमिन अधिकार से संपादित किया
ja: 管理者権限で編集しました
vi: Đã chỉnh sửa bằng quyền quản trị

source: 관리자 권한으로 영구 삭제할까요?
en: Permanently delete with admin rights?
hi: एडमिन अधिकार से स्थायी रूप से हटाएँ?
ja: 管理者権限で完全に削除しますか？
vi: Xóa vĩnh viễn bằng quyền quản trị?

source: 관리자 진단
en: Admin diagnostics
hi: व्यवस्थापक निदान
ja: 管理者診断
vi: Chẩn đoán quản trị

source: 관리자 편집
en: Admin edit
hi: एडमिन संपादन
ja: 管理者編集
vi: Chỉnh sửa quản trị

source: 구독
en: Subscribe
hi: सब्सक्राइब
ja: 購読
vi: Đăng ký

source: 구독 %@
en: %@ subscribers
hi: %@ सदस्य
ja: 購読 %@
vi: %@ người đăng ký

source: 구독 중
en: Subscribed
hi: सब्सक्राइब किया
ja: 購読中
vi: Đã đăng ký

source: 구독 해제
en: Unsubscribe
hi: सदस्यता छोड़ें
ja: 購読解除
vi: Hủy theo dõi

source: 구독 해제를 반영하지 못했습니다
en: Couldn't unsubscribe
hi: सदस्यता नहीं हटाई जा सकी
ja: 購読解除を反映できませんでした
vi: Không thể hủy theo dõi

source: 구독을 반영하지 못했습니다
en: Couldn’t update the subscription
hi: सब्सक्रिप्शन लागू नहीं हो सका
ja: 購読を反映できませんでした
vi: Không thể cập nhật đăng ký

source: 구독자
en: Subscribers
hi: सब्सक्राइबर
ja: 購読者
vi: Người đăng ký

source: 구독자 %lld
en: %lld subscribers
hi: %lld सदस्य
ja: 購読者 %lld
vi: %lld người đăng ký

source: 구독하면 시리즈에 새 글이 올라올 때 알 수 있어요.
en: Subscribe to know when new posts land in this series.
hi: सब्सक्राइब करें और इस सीरीज़ में नई पोस्ट आने पर जानें.
ja: 購読するとシリーズの新着記事に気づけます。
vi: Đăng ký để biết khi có bài mới trong series này.

source: 구독한 시리즈
en: Subscribed Series
hi: सब्सक्राइब की गई सीरीज़
ja: 購読中のシリーズ
vi: Series đã đăng ký

source: 구독한 시리즈가 없습니다
en: No subscribed series
hi: कोई सब्सक्राइब की गई सीरीज़ नहीं
ja: 購読中のシリーズはありません
vi: Chưa có series nào đã đăng ký

source: 구독한 태그
en: Subscribed Tags
hi: सब्सक्राइब किए गए टैग
ja: 購読中のタグ
vi: Thẻ đã đăng ký

source: 구독한 태그가 없습니다
en: No subscribed tags
hi: कोई सब्सक्राइब किया गया टैग नहीं
ja: 購読中のタグはありません
vi: Chưa có thẻ nào được đăng ký

source: 내가 멘션한 사람만
en: Only people I mention
hi: केवल मेरे द्वारा उल्लिखित लोग
ja: 自分がメンションした人のみ
vi: Chỉ người tôi nhắc đến

source: 내가 멘션한 사람은 언제나 답글을 달 수 있어요
en: People I mention can always reply
hi: जिनका मैं उल्लेख करूँ, वे हमेशा जवाब दे सकते हैं
ja: 自分がメンションした人はいつでも返信できます
vi: Người tôi nhắc đến luôn có thể trả lời

source: 내가 팔로우하는 사람
en: People I follow
hi: मेरे फ़ॉलो किए गए लोग
ja: フォローしている人
vi: Người tôi theo dõi

source: 다른 서버에서 온 답글은 kurl에서만 사라져요.
en: Replies from other servers disappear only on kurl.
hi: दूसरे सर्वर से आए जवाब सिर्फ़ kurl से हटेंगे।
ja: ほかのサーバーから届いた返信は、kurl上でのみ消えます。
vi: Trả lời từ máy chủ khác chỉ biến mất trên kurl.

source: 다른 서버의 노트를 보려면 로그인하세요
en: Sign in to see notes from other servers
hi: दूसरे सर्वर के नोट्स देखने के लिए साइन इन करें
ja: ほかのサーバーのノートを見るにはログインしてください
vi: Đăng nhập để xem ghi chú từ máy chủ khác

source: 답글 권한
en: Who can reply
hi: कौन जवाब दे सकता है
ja: 返信できる人
vi: Ai có thể trả lời

source: 답글 권한을 바꾸지 못했어요
en: Couldn't change who can reply
hi: जवाब देने की अनुमति नहीं बदली जा सकी
ja: 返信できる人を変更できませんでした
vi: Không thể đổi người có thể trả lời

source: 답글 권한을 바꿨어요
en: Changed who can reply
hi: जवाब देने की अनुमति बदल दी गई
ja: 返信できる人を変更しました
vi: Đã đổi người có thể trả lời

source: 답글: 내가 멘션한 사람만
en: Replies: Only people I mention
hi: जवाब: केवल मेरे द्वारा उल्लिखित लोग
ja: 返信: 自分がメンションした人のみ
vi: Trả lời: Chỉ người tôi nhắc đến

source: 답글: 내가 팔로우하는 사람
en: Replies: People I follow
hi: जवाब: मेरे फ़ॉलो किए गए लोग
ja: 返信: フォローしている人
vi: Trả lời: Người tôi theo dõi

source: 답글: 모두
en: Replies: Everyone
hi: जवाब: सभी
ja: 返信: みんな
vi: Trả lời: Mọi người

source: 답글을 다시 보여요
en: Reply is visible again
hi: जवाब फिर से दिख रहा है
ja: 返信を再表示しました
vi: Trả lời đã hiện lại

source: 답글을 숨겼어요
en: Reply hidden
hi: जवाब छिपा दिया गया
ja: 返信を非表示にしました
vi: Đã ẩn trả lời

source: 답글을 숨기지 못했어요
en: Couldn't hide the reply
hi: जवाब छिपाया नहीं जा सका
ja: 返信を非表示にできませんでした
vi: Không thể ẩn trả lời

source: 북마크한 노트를 보려면 로그인하세요
en: Sign in to see your bookmarked notes
hi: बुकमार्क किए गए नोट्स देखने के लिए साइन इन करें
ja: ブックマークしたノートを見るにはログインしてください
vi: Đăng nhập để xem ghi chú đã đánh dấu

source: 미디어
en: Media
hi: मीडिया
ja: メディア
vi: Phương tiện

source: 숨긴 답글
en: Hidden replies
hi: छिपे हुए जवाब
ja: 非表示の返信
vi: Trả lời đã ẩn

source: 숨긴 답글 %lld개 보기
en: Show %lld hidden replies
hi: छिपे हुए जवाब देखें (%lld)
ja: 非表示の返信%lld件を見る
vi: Xem %lld trả lời đã ẩn

source: 숨긴 답글이 없어요
en: No hidden replies
hi: कोई छिपा हुआ जवाब नहीं है
ja: 非表示の返信はありません
vi: Không có trả lời nào bị ẩn

source: 숨김을 해제하지 못했어요
en: Couldn't unhide the reply
hi: जवाब अनहाइड नहीं किया जा सका
ja: 非表示を解除できませんでした
vi: Không thể bỏ ẩn trả lời

source: 아직 단 답글이 없어요
en: No replies yet
hi: अभी तक कोई जवाब नहीं दिया
ja: まだ返信していません
vi: Chưa có trả lời nào

source: 아직 올린 사진이 없어요
en: No photos yet
hi: अभी तक कोई फ़ोटो नहीं
ja: まだ写真がありません
vi: Chưa có ảnh nào

source: 원래 글을 볼 수 없어요
en: The original post isn't available
hi: मूल पोस्ट उपलब्ध नहीं है
ja: 元の投稿は表示できません
vi: Không thể xem bài gốc

source: 민감한 사진 %lld장
en: %lld sensitive photos
hi: %lld संवेदनशील फ़ोटो
ja: センシティブな写真%lld枚
vi: %lld ảnh nhạy cảm

source: 두 글자 이상 입력하면 사람을 찾아요
en: Type at least two characters to find people
hi: लोगों को खोजने के लिए कम से कम दो अक्षर लिखें
ja: 2文字以上入力すると人を探せます
vi: Nhập ít nhất hai ký tự để tìm người

source: 아직 멘션이나 답글이 없어요
en: No mentions or replies yet
hi: अभी तक कोई उल्लेख या जवाब नहीं
ja: メンションや返信はまだありません
vi: Chưa có lượt nhắc đến hay trả lời nào

source: 알림 보기
en: Show notifications
hi: सूचनाएँ दिखाएँ
ja: 通知の表示
vi: Hiển thị thông báo

source: 이 답글을 스레드에서 지울까요?
en: Remove this reply from the thread?
hi: इस जवाब को थ्रेड से हटाएँ?
ja: この返信をスレッドから削除しますか?
vi: Xóa trả lời này khỏi chuỗi?

source: 이 스레드에는 답글을 달 수 없어요
en: Replies are closed on this thread
hi: इस थ्रेड पर जवाब नहीं दिया जा सकता
ja: このスレッドには返信できません
vi: Không thể trả lời trong chuỗi này

source: 작성자가 멘션한 사람만 답글을 달 수 있어요
en: Only people the author mentions can reply
hi: केवल लेखक द्वारा उल्लिखित लोग जवाब दे सकते हैं
ja: 作成者がメンションした人だけが返信できます
vi: Chỉ người được tác giả nhắc đến mới có thể trả lời

source: 작성자가 팔로우하거나 멘션한 사람만 답글을 달 수 있어요
en: Only people the author follows or mentions can reply
hi: केवल लेखक के फ़ॉलो किए गए या उल्लिखित लोग जवाब दे सकते हैं
ja: 作成者がフォローまたはメンションした人だけが返信できます
vi: Chỉ người mà tác giả theo dõi hoặc nhắc đến mới có thể trả lời

source: 팔로잉을 보려면 로그인하세요
en: Sign in to see Following
hi: फ़ॉलोइंग देखने के लिए साइन इन करें
ja: フォロー中を見るにはログインしてください
vi: Đăng nhập để xem Đang theo dõi

source: 팔로잉 피드가 비어 있어요
en: Your Following feed is empty
hi: आपकी फ़ॉलोइंग फ़ीड खाली है
ja: フォロー中のフィードは空です
vi: Bảng tin Đang theo dõi đang trống

source: 구분선
en: Divider
hi: विभाजक
ja: 区切り線
vi: Đường phân cách

source: 구분선 삭제
en: Delete divider
hi: विभाजक हटाएँ
ja: 区切り線を削除
vi: Xóa đường phân cách

source: 구분선을 지웠어요
en: Divider deleted
hi: विभाजक हटा दिया
ja: 区切り線を削除しました
vi: Đã xóa đường phân cách

source: 구절·글 검색
en: Search quotes and posts
hi: उद्धरण और पोस्ट खोजें
ja: 引用・記事を検索
vi: Tìm trích dẫn và bài viết

source: 국가
en: Country
hi: देश
ja: 国
vi: Quốc gia

source: 굵게
en: Bold
hi: मोटा
ja: 太字
vi: Đậm

source: 그 서버 관리자에게 이름 없이 사본을 보내요
en: Sends an anonymous copy to that server's moderators
hi: उस सर्वर के मॉडरेटरों को बिना नाम के एक प्रति भेजता है
ja: そのサーバーの管理者に匿名でコピーを送ります
vi: Gửi bản sao ẩn danh đến quản trị viên máy chủ đó

source: 그 서버 노트가 인기·태그에서 빠지고, 팔로우하지 않은 회원에게는 알림이 가지 않아요.
en: Its notes leave trending and tags, and members who don't follow its accounts get no notices from it.
hi: उसके नोट ट्रेंडिंग और टैग से हट जाते हैं, और जो सदस्य उसे फ़ॉलो नहीं करते उन्हें सूचनाएँ नहीं मिलतीं।
ja: そのサーバーのノートはトレンドとタグから外れ、フォローしていないメンバーには通知が届きません。
vi: Ghi chú của nó rời khỏi xu hướng và thẻ, và thành viên không theo dõi sẽ không nhận thông báo.

source: 그 서버에서 계정을 찾지 못했어요
en: Couldn't find that account on its server
hi: उस सर्वर पर खाता नहीं मिला
ja: そのサーバーでアカウントが見つかりませんでした
vi: Không tìm thấy tài khoản trên máy chủ đó

source: 그 서버의 노트와 알림이 보이지 않고, 그 서버 계정 팔로우가 끊기며 그 서버의 팔로워도 빠져요. 한 사람만 문제라면 차단이나 뮤트로 충분해요.
en: You won't see notes or notifications from that server, you'll unfollow its accounts, and its followers will be removed. If it's just one person, blocking or muting them is enough.
hi: उस सर्वर के नोट और सूचनाएँ नहीं दिखेंगी, वहाँ के खातों को अनफ़ॉलो कर दिया जाएगा और वहाँ के फ़ॉलोअर हट जाएँगे। अगर समस्या सिर्फ़ एक व्यक्ति है, तो उसे ब्लॉक या म्यूट करना काफ़ी है।
ja: そのサーバーのノートと通知が表示されなくなり、そのサーバーのアカウントのフォローが解除され、そのサーバーのフォロワーも外れます。一人だけが問題ならブロックやミュートで十分です。
vi: Bạn sẽ không thấy ghi chú hay thông báo từ máy chủ đó, sẽ bỏ theo dõi các tài khoản ở đó và người theo dõi từ đó cũng bị xóa. Nếu chỉ một người gây phiền, chặn hoặc tắt tiếng họ là đủ.

source: 글
en: Posts
hi: पोस्ट
ja: 記事
vi: Bài viết

source: 글 %lld
en: %lld posts
hi: %lld पोस्ट
ja: 記事 %lld
vi: %lld bài

source: 글 검색
en: Search posts
hi: पोस्ट खोजें
ja: 記事を検索
vi: Tìm bài viết

source: 글 보기
en: View post
hi: पोस्ट देखें
ja: 記事を見る
vi: Xem bài viết

source: 글 분석
en: Post analytics
hi: पोस्ट विश्लेषण
ja: 記事の分析
vi: Phân tích bài viết

source: 글 정보
en: Post info
hi: पोस्ट जानकारी
ja: 記事情報
vi: Thông tin bài viết

source: 글 정보…
en: Post info…
hi: पोस्ट जानकारी…
ja: 記事情報…
vi: Thông tin bài viết…

source: 글·노트 찾기
en: Search posts and notes
hi: पोस्ट और नोट खोजें
ja: 記事・ノートを検索
vi: Tìm bài viết và ghi chú

source: 글·댓글·노트가 보이지 않아요.
en: Their posts, comments and notes are hidden.
hi: इनकी पोस्ट, टिप्पणियाँ और नोट्स छिपे हुए हैं।
ja: 記事・コメント・ノートは表示されません。
vi: Bài viết, bình luận và ghi chú của họ bị ẩn.

source: 글·시리즈·댓글이 모두 삭제 대상이 됩니다.
en: Your posts, series and comments will all be deleted.
hi: आपकी पोस्ट, सीरीज़ और टिप्पणियाँ सभी हटा दी जाएँगी.
ja: 記事・シリーズ・コメントがすべて削除対象になります。
vi: Bài viết, series và bình luận của bạn đều sẽ bị xóa.

source: 글과 그 안의 내용이 영구히 지워져요. 되돌릴 수 없어요.
en: The post and everything in it will be permanently erased. This can’t be undone.
hi: पोस्ट और उसकी सारी सामग्री स्थायी रूप से मिट जाएगी। इसे पूर्ववत नहीं किया जा सकता।
ja: 記事とその中身が完全に削除されます。元に戻せません。
vi: Bài viết và mọi nội dung trong đó sẽ bị xóa vĩnh viễn. Không thể hoàn tác.

source: 글머리
en: Bullets
hi: बुलेट सूची
ja: 箇条書き
vi: Gạch đầu dòng

source: 글별 성과
en: Post performance
hi: पोस्ट के अनुसार प्रदर्शन
ja: 記事別パフォーマンス
vi: Hiệu quả từng bài

source: 글쓰기
en: Write
hi: लिखें
ja: 執筆
vi: Viết

source: 글에서 태그를 구독하면 그 주제의 새 글이 팔로잉에 모여요.
en: Subscribe to a tag from a post, and new posts on that topic gather in Following.
hi: किसी पोस्ट से टैग सब्सक्राइब करें, और उस विषय की नई पोस्ट फ़ॉलोइंग में इकट्ठा होंगी।
ja: 投稿からタグを購読すると、そのトピックの新しい投稿がフォロー中に集まります。
vi: Đăng ký một thẻ từ bài viết, và các bài mới về chủ đề đó sẽ tụ về Đang theo dõi.

source: 글은 남지만 공개 주소가 닫혀 아무도 볼 수 없게 돼요. 언제든 다시 발행할 수 있어요.
en: The post stays, but its public address closes so no one can see it. You can publish it again anytime.
hi: पोस्ट रहेगी, लेकिन उसका सार्वजनिक पता बंद हो जाएगा ताकि कोई उसे न देख सके। आप इसे कभी भी दोबारा प्रकाशित कर सकते हैं।
ja: 記事は残りますが、公開アドレスが閉じて誰も見られなくなります。いつでも再公開できます。
vi: Bài viết vẫn còn, nhưng địa chỉ công khai sẽ đóng lại nên không ai xem được. Bạn có thể đăng lại bất cứ lúc nào.

source: 글을 삭제하지 못했습니다
en: Couldn’t delete the post
hi: पोस्ट हटाई नहीं जा सकी
ja: 記事を削除できませんでした
vi: Không thể xóa bài viết

source: 글을 삭제했어요
en: Post deleted
hi: पोस्ट हटा दी गई
ja: 記事を削除しました
vi: Đã xóa bài viết

source: 글을 쓰려면 로그인하세요
en: Sign in to write
hi: लिखने के लिए साइन इन करें
ja: 書くにはログインしてください
vi: Đăng nhập để viết

source: 글을 쓰면 여기에서 발행 후 모습을 미리 볼 수 있어요.
en: Write something and preview how it will look once published.
hi: कुछ लिखें और प्रकाशित होने के बाद का रूप यहाँ देखें।
ja: 本文を書くと、公開後の見た目をここでプレビューできます。
vi: Viết nội dung để xem trước giao diện sau khi xuất bản.

source: 글을 읽다 마음에 닿는 것을 주제로 이어 보세요.
en: Connect what resonates as you read, by theme.
hi: पढ़ते हुए जो दिल को छुए, उसे विषय के अनुसार जोड़ें.
ja: 読みながら心に響いたものをテーマでつないでみましょう。
vi: Khi đọc, hãy kết nối những điều chạm đến bạn theo chủ đề.

source: 글을 읽다 마음에 닿는 문장을 길게 눌러 하이라이트해 보세요.
en: While reading, press and hold a sentence that resonates to highlight it.
hi: पढ़ते हुए जो वाक्य दिल को छुए, उसे देर तक दबाकर हाइलाइट करें.
ja: 読んでいて心に響いた文を長押しするとハイライトできます。
vi: Khi đọc, hãy nhấn giữ câu chạm đến bạn để tô sáng.

source: 글을 읽다 우하단 연결 버튼으로 이 컬렉션에 이어 보세요.
en: Use the connect button while reading to add to this collection.
hi: पढ़ते हुए नीचे-दाएँ कनेक्ट बटन से इस कलेक्शन में जोड़ें.
ja: 読みながら右下の接続ボタンでこのコレクションに追加しましょう。
vi: Khi đọc, dùng nút kết nối ở góc dưới phải để thêm vào bộ sưu tập này.

source: 글을 읽으면 여기에 기록돼요. 기록은 나만 봅니다.
en: Posts you read are logged here. Only you can see this.
hi: पढ़ी गई पोस्ट यहाँ दर्ज होती हैं. यह रिकॉर्ड केवल आप देख सकते हैं.
ja: 読んだ記事はここに記録されます。記録はあなただけが見られます。
vi: Khi bạn đọc bài, nó được ghi lại ở đây. Chỉ mình bạn xem được.

source: 글이 없습니다
en: No posts
hi: कोई पोस्ट नहीं
ja: 記事がありません
vi: Không có bài viết

source: 글이 없어요
en: No posts
hi: कोई पोस्ट नहीं
ja: 記事がありません
vi: Không có bài viết

source: 글이나 하이라이트에서 "컬렉션에 잇기"로 이 컬렉션에 이어 채워요.
en: Fill it by choosing "Add to collection" from a post or highlight.
hi: किसी पोस्ट या हाइलाइट से "संग्रह में जोड़ें" चुनकर इसे भरें.
ja: 記事やハイライトから「コレクションに追加」で、このコレクションに加えて埋めましょう。
vi: Lấp đầy bằng cách chọn "Thêm vào bộ sưu tập" từ một bài viết hoặc đoạn tô sáng.

source: 기기
en: Device
hi: डिवाइस
ja: デバイス
vi: Thiết bị

source: 기다리는 팔로우 요청이 없어요
en: No pending follow requests
hi: कोई लंबित फ़ॉलो अनुरोध नहीं
ja: 待っているフォローリクエストはありません
vi: Không có yêu cầu theo dõi đang chờ

source: 기본
en: Default
hi: डिफ़ॉल्ट
ja: 標準
vi: Mặc định

source: 기울임
en: Italic
hi: इटैलिक
ja: 斜体
vi: In nghiêng

source: 기존 소개글을 불러오지 못했어요.
en: Couldn't load the current excerpt.
hi: मौजूदा परिचय लोड नहीं हो सका।
ja: 既存の紹介文を読み込めませんでした。
vi: Không tải được phần giới thiệu hiện có.

source: 기타
en: Other
hi: अन्य
ja: その他
vi: Khác

source: 긴 글
en: Long post
hi: लंबी पोस्ट
ja: 長い記事
vi: Bài dài

source: 긴 글로 옮기기
en: Move to a long post
hi: लंबी पोस्ट में ले जाएँ
ja: 長い記事に移す
vi: Chuyển sang bài dài

source: 긴 글로 옮길까요?
en: Move this to a long post?
hi: इसे लंबी पोस्ट में ले जाएँ?
ja: 長い記事に移しますか?
vi: Chuyển sang bài dài?

source: 길
en: Path
hi: पथ
ja: パス
vi: Lối đi

source: 길 삭제
en: Delete path
hi: राह हटाएँ
ja: 道を削除
vi: Xóa đường

source: 길 수정
en: Edit path
hi: पथ संपादित करें
ja: パスを編集
vi: Sửa lối đi

source: 길 이름
en: Path name
hi: पथ का नाम
ja: パス名
vi: Tên lối đi

source: 길에 엮음
en: · woven into a path
hi: · राह में पिरोया
ja: に編む
vi: · đan vào đường

source: 길을 만들지 못했습니다
en: Couldn't create the path
hi: राह नहीं बनाई जा सकी
ja: 道を作成できませんでした
vi: Không thể tạo lối đi

source: 꺼짐
en: Off
hi: बंद
ja: オフ
vi: Tắt

source: 끄면 "고양이"가 "고양이가"에도 걸려요. 한국어는 조사가 붙어서 꺼 두는 편이 맞아요.
en: Off, "cat" also matches "cats". Keep it off for languages that attach particles to words, like Korean.
hi: बंद होने पर "cat" "cats" से भी मेल खाता है। कोरियाई जैसी भाषाओं के लिए इसे बंद रखें।
ja: オフだと「猫」は「猫が」にも一致します。助詞が付く言語ではオフが向いています。
vi: Khi tắt, "cat" cũng khớp "cats". Nên tắt với ngôn ngữ gắn tiểu từ như tiếng Hàn.

source: 끄면 기다리던 팔로우 요청이 모두 승인돼요.
en: Turning this off approves every pending follow request.
hi: इसे बंद करने पर सभी लंबित फ़ॉलो अनुरोध मंज़ूर हो जाएंगे।
ja: オフにすると、待っているフォローリクエストはすべて承認されます。
vi: Tắt đi thì mọi yêu cầu theo dõi đang chờ sẽ được chấp nhận.

source: 끈 종류는 벨과 푸시에 오지 않아요
en: Turned-off types won't appear in the bell or push
hi: बंद किए गए प्रकार घंटी और पुश में नहीं आएंगे
ja: オフにした種類はベルとプッシュに届きません
vi: Loại đã tắt sẽ không xuất hiện ở chuông và thông báo đẩy

source: 끝남
en: Done
hi: पूरा
ja: 完了
vi: Xong

source: 나는 나를 더 잘 말하기 위해 남의 문장을 옮긴다.
en: I quote others only to better express myself.
hi: मैं दूसरों के शब्द केवल इसलिए उद्धृत करता हूँ ताकि स्वयं को बेहतर कह सकूँ।
ja: 私は自分をよりよく語るためにのみ、他人の言葉を引く。
vi: Tôi dẫn lời người khác chỉ để nói rõ hơn chính mình.

source: 나를 팔로우하지 않는 사람
en: People not following you
hi: जो आपको फ़ॉलो नहीं करते
ja: あなたをフォローしていない人
vi: Người không theo dõi bạn

source: 나만 보는 북마크
en: Bookmarks only you can see
hi: सिर्फ़ आपके बुकमार्क
ja: 自分だけのブックマーク
vi: Đánh dấu chỉ bạn thấy

source: 나에게 온 개인 멘션
en: Your private mentions
hi: आपके निजी उल्लेख
ja: あなたへの非公開メンション
vi: Nhắc đến riêng tư của bạn

source: 날짜
en: Date
hi: तारीख़
ja: 日付
vi: Ngày

source: 남긴 메모와 답글도 함께 사라져요. 되돌릴 수 없어요.
en: Your note and any replies go too. This can't be undone.
hi: आपका नोट और सभी जवाब भी हट जाएँगे. इसे वापस नहीं लाया जा सकता.
ja: 残したメモや返信も一緒に消えます。元に戻せません。
vi: Ghi chú và các trả lời của bạn cũng mất theo. Không thể hoàn tác.

source: 내 계정
en: My Account
hi: मेरा खाता
ja: マイアカウント
vi: Tài khoản của tôi

source: 내 계정 탭에서 로그인을 완료해 주세요.
en: Please finish signing in from the My Account tab.
hi: कृपया मेरा खाता टैब से साइन इन पूरा करें.
ja: アカウントタブでログインを完了してください。
vi: Vui lòng hoàn tất đăng nhập từ tab Tài khoản của tôi.

source: 내 글
en: My Posts
hi: मेरी पोस्ट
ja: 自分の記事
vi: Bài viết của tôi

source: 내 글과 노트, 라이브러리가 여기 모여요.
en: Your posts, notes, and library collect here.
hi: आपकी पोस्ट, नोट्स और लाइब्रेरी यहाँ जमा होती हैं।
ja: 自分の記事やノート、ライブラリがここに集まります。
vi: Bài viết, ghi chú và thư viện của bạn sẽ gom về đây.

source: 내 글이 컬렉션에 엮일 때
en: When your post is woven into a collection
hi: जब आपकी पोस्ट किसी संग्रह में जोड़ी जाए
ja: 記事がコレクションにつながれたとき
vi: Khi bài viết của bạn được kết nối vào bộ sưu tập

source: 내 내용으로 덮기
en: Keep mine
hi: मेरा संस्करण रखें
ja: 自分の内容で上書き
vi: Giữ bản của tôi

source: 내 노트 답글
en: Note replies
hi: नोट के जवाब
ja: ノートへの返信
vi: Trả lời ghi chú

source: 내 노트 리포스트
en: Note reposts
hi: नोट रीपोस्ट
ja: ノートのリポスト
vi: Đăng lại ghi chú

source: 내 노트 인용
en: Note quotes
hi: नोट उद्धरण
ja: ノートの引用
vi: Trích dẫn ghi chú

source: 내 노트 좋아요
en: Note likes
hi: नोट की पसंद
ja: ノートへのいいね
vi: Lượt thích ghi chú

source: 내 명함
en: My card
hi: मेरा कार्ड
ja: マイ名刺
vi: Danh thiếp của tôi

source: 내 블로그
en: My blog
hi: मेरा ब्लॉग
ja: マイブログ
vi: Blog của tôi

source: 내 블로그 보기
en: View my blog
hi: मेरा ब्लॉग देखें
ja: 自分のブログを見る
vi: Xem blog của tôi

source: 내 선택
en: Your choice
hi: आपका चुनाव
ja: あなたの選択
vi: Lựa chọn của bạn

source: 내 시리즈
en: My series
hi: मेरी सीरीज़
ja: マイシリーズ
vi: Series của tôi

source: 내 알림을 받으려면
en: To get your notifications
hi: अपनी सूचनाएँ पाने के लिए
ja: 通知を受け取るには
vi: Để nhận thông báo của bạn

source: 내 투표가 끝났어요
en: Your poll has ended
hi: आपका पोल समाप्त हो गया
ja: あなたの投票が終了しました
vi: Cuộc bình chọn của bạn đã kết thúc

source: 내 투표나 참여한 투표가 끝났을 때
en: When your poll or a poll you voted in ends
hi: जब आपका पोल या जिस पोल में आपने वोट किया वह समाप्त हो
ja: 自分の投票や参加した投票が終わったとき
vi: Khi cuộc bình chọn của bạn hoặc cuộc bạn tham gia kết thúc

source: 내 하이라이트
en: My highlights
hi: मेरे हाइलाइट
ja: マイハイライト
vi: Phần tô sáng của tôi

source: 내가 리포스트하거나 인용한 노트를 작성자가 고칠 때
en: When the author edits a note you reposted or quoted
hi: जब लेखक वह नोट संपादित करे जिसे आपने रीपोस्ट या कोट किया था
ja: リポストまたは引用したノートを作者が編集したとき
vi: Khi tác giả sửa ghi chú bạn đã đăng lại hoặc trích dẫn

source: 내가 엮인 길에 새 글이 이어질 때
en: When a new post joins a path you’re part of
hi: जब कोई नई पोस्ट आपकी शामिल राह में जुड़े
ja: あなたがつながっている道に新しい記事が加わったとき
vi: Khi một bài viết mới nối vào con đường bạn tham gia

source: 내가 팔로우하는 %lld명이 팔로우
en: Followed by %lld people you follow
hi: आपके फ़ॉलो किए गए %lld लोग फ़ॉलो करते हैं
ja: フォロー中の%lld人がフォロー
vi: %lld người bạn theo dõi đang theo dõi

source: 내가 팔로우하지 않는 사람
en: People you don't follow
hi: जिन्हें आप फ़ॉलो नहीं करते
ja: フォローしていない人
vi: Người bạn không theo dõi

source: 내가 팔로우하지 않는 사람이 나만 보이게 언급한 노트
en: Notes only you can see, from people you don't follow
hi: ऐसे नोट जिनमें आपको फ़ॉलो न किए जाने वाले लोग सिर्फ़ आपको दिखने के लिए उल्लेख करते हैं
ja: フォローしていない人が、あなただけに見えるように言及したノート
vi: Ghi chú chỉ bạn thấy, từ người bạn không theo dõi

source: 내보내기
en: Export
hi: एक्सपोर्ट
ja: エクスポート
vi: Xuất

source: 내보내지 못했어요
en: Couldn't export
hi: निर्यात नहीं हो सका
ja: エクスポートできませんでした
vi: Không thể xuất

source: 내부
en: Internal
hi: आंतरिक
ja: 内部
vi: Nội bộ

source: 내어쓰기
en: Outdent
hi: इंडेंट घटाएँ
ja: インデント解除
vi: Giảm thụt lề

source: 내용 보기
en: Show
hi: दिखाएँ
ja: 内容を見る
vi: Xem

source: 내일 아침 9시
en: Tomorrow at 9 AM
hi: कल सुबह 9 बजे
ja: 明日の午前9時
vi: Ngày mai lúc 9:00

source: 넘겨서 다음 글
en: Swipe for the next post
hi: अगली पोस्ट के लिए स्वाइप करें
ja: スワイプで次の記事
vi: Vuốt để xem bài tiếp theo

source: 네트워크를 확인하고 다시 시도해 주세요.
en: Check your network and try again.
hi: नेटवर्क जाँचें और फिर से कोशिश करें।
ja: ネットワークを確認して、もう一度お試しください。
vi: Kiểm tra mạng và thử lại.

source: 네트워크에 연결할 수 없습니다.
en: Can't connect to the network.
hi: नेटवर्क से कनेक्ट नहीं हो सका.
ja: ネットワークに接続できません。
vi: Không thể kết nối mạng.

source: 네트워크에 연결할 수 없어요. 다시 시도해 주세요.
en: Can't reach the network. Please try again.
hi: नेटवर्क से कनेक्ट नहीं हो पा रहा। फिर से कोशिश करें।
ja: ネットワークに接続できません。もう一度お試しください。
vi: Không thể kết nối mạng. Vui lòng thử lại.

source: 노트
en: Notes
hi: नोट्स
ja: ノート
vi: Ghi chú

source: 노트 고치기
en: Edit note
hi: नोट संपादित करें
ja: ノートを編集
vi: Sửa ghi chú

source: 노트 멘션
en: Note mentions
hi: नोट मेंशन
ja: ノートのメンション
vi: Nhắc đến trong ghi chú

source: 노트 삭제
en: Delete Note
hi: नोट हटाएँ
ja: ノートを削除
vi: Xóa ghi chú

source: 노트 쓰기
en: Write a note
hi: नोट लिखें
ja: ノートを書く
vi: Viết ghi chú

source: 노트 메뉴
en: Note menu
hi: नोट मेनू
ja: ノートメニュー
vi: Menu ghi chú

source: 노트 둘러보기
en: Browse notes
hi: नोट्स देखें
ja: ノートを見る
vi: Xem ghi chú

source: 노트 인용
en: Quote note
hi: नोट कोट करें
ja: ノートを引用
vi: Trích dẫn ghi chú

source: 노트 피드
en: Notes feed
hi: नोट्स फ़ीड
ja: ノートのフィード
vi: Bảng tin ghi chú

source: 블로그 피드 더 보기
en: More blog feeds
hi: और ब्लॉग फ़ीड
ja: ほかのブログフィード
vi: Thêm bảng tin blog

source: 노트 피드 더 보기
en: More note feeds
hi: और नोट फ़ीड
ja: ほかのノートフィード
vi: Thêm bảng tin ghi chú

source: 노트가 없어요
en: No notes
hi: कोई नोट नहीं
ja: ノートはありません
vi: Không có ghi chú

source: 노트를 보려면 로그인하세요
en: Sign in to see these notes
hi: नोट्स देखने के लिए साइन इन करें
ja: ノートを見るにはログインしてください
vi: Đăng nhập để xem ghi chú

source: 노트를 쓰려면 로그인하세요
en: Sign in to write a note
hi: नोट लिखने के लिए साइन इन करें
ja: ノートを書くにはログインしてください
vi: Đăng nhập để viết ghi chú

source: 노트를 쓸 때 아래의 "예약"으로 올릴 시각을 정할 수 있어요.
en: When writing a note, use "Schedule" at the bottom to pick when it posts.
hi: नोट लिखते समय नीचे "शेड्यूल" से पोस्ट का समय चुनें।
ja: ノートを書くとき、下の「予約」で投稿日時を決められます。
vi: Khi viết ghi chú, dùng "Đặt lịch" ở dưới để chọn thời gian đăng.

source: 노트와 프로필에 사용자 이름보다 먼저 보여요. 비우면 사용자 이름이 보여요.
en: Shown before your username on notes and your profile. Leave it empty to show your username.
hi: नोट और प्रोफ़ाइल पर उपयोगकर्ता नाम से पहले दिखता है। खाली छोड़ें तो उपयोगकर्ता नाम दिखेगा।
ja: ノートとプロフィールでユーザー名より先に表示されます。空にするとユーザー名が表示されます。
vi: Hiển thị trước tên người dùng trên ghi chú và hồ sơ. Để trống sẽ hiện tên người dùng.

source: 노트의 … 메뉴나 상세의 북마크로 모아 둘 수 있어요. 북마크는 나만 봐요.
en: Save notes from their … menu or the bookmark in a note's page. Only you see your bookmarks.
hi: नोट के … मेनू या नोट पेज के बुकमार्क से सहेजें। बुकमार्क सिर्फ़ आप देखते हैं।
ja: ノートの…メニューや詳細のブックマークから保存できます。ブックマークは自分だけが見られます。
vi: Lưu ghi chú từ menu … hoặc nút đánh dấu trong trang ghi chú. Chỉ bạn thấy đánh dấu của mình.

source: 누가 내 노트를 리포스트하거나 다른 서버에서 부스트할 때
en: When someone reposts your note or boosts it from another server
hi: जब कोई आपका नोट रीपोस्ट करे या दूसरे सर्वर पर बूस्ट करे
ja: 誰かがあなたのノートをリポスト、または他のサーバーでブーストしたとき
vi: Khi ai đó đăng lại ghi chú của bạn hoặc chia sẻ nó từ máy chủ khác

source: 누가 내 노트를 인용할 때
en: When someone quotes your note
hi: जब कोई आपके नोट को उद्धृत करे
ja: 誰かがあなたのノートを引用したとき
vi: Khi ai đó trích dẫn ghi chú của bạn

source: 누가 내 노트를 좋아할 때. 다른 서버의 좋아요도 포함해요
en: When someone likes your note, including likes from other servers
hi: जब कोई आपका नोट पसंद करे, दूसरे सर्वर की पसंद भी
ja: 誰かがあなたのノートにいいねしたとき。他のサーバーからのいいねも含みます
vi: Khi ai đó thích ghi chú của bạn, kể cả từ máy chủ khác
